{
  "axtro": { "branch": "main" },
  "cloak": { "branch": "main" },
  "cmp": { "branch": "main" },
  "cmp_buffer": { "branch": "main" },
  "cmp_cmdline": { "branch": "main" },
  "cmp_lsp": { "branch": "main" },
  "cmp_luasnip": { "branch": "master" },
  "cmp_path": { "branch": "main" },
  "color_picker": { "branch": "main" },
  "comment": { "branch": "master" },
  "devicons": { "branch": "master" },
  "harpoon": { "branch": "harpoon2" },
  "lazy.nvim": { "branch": "main" },
  "lazydev": { "branch": "main" },
  "lspconfig": { "branch": "master" },
  "lspsaga": { "branch": "main" },
  "luasnip": { "branch": "master" },
  "markdown_preview": { "branch": "master" },
  "mason": { "branch": "main" },
  "mason_lspconfig": { "branch": "main" },
  "netrw": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "promise_async": { "branch": "main" },
  "telescope": { "branch": "0.1.x" },
  "telescope_undo": { "branch": "main" },
  "todo_comments": { "branch": "main" },
  "treesitter": { "branch": "master" },
  "ufo": { "branch": "main" },
  "vimwiki": { "branch": "dev" }
}